{
    "nl": {
        "title": "Privacy verklaring FPSA",
        "information_collection": {
            "title": "Gegevens die wij verzamelen",
            "collect": "FPSA verwerkt gegevens doordat u gebruik maakt van onze diensten en/of omdat u deze zelf aan ons verstrekt. Hieronder vindt u een overzicht van de gegevens die wij verwerken:",
            "collect_cpf": "De volgende gegevens houden wij bij voor aanvragen bij de Commissie ProfileringsFonds (CPF):",
            "collection": {
                "name": "Naam van de studievereniging",
                "names_board": "Namen bestuursleden, met functies",
                "location": "Vestigingsplaats",
                "academy": "Instituut",
                "email": "Emailadres",
                "kvk": "Inschrijving KvK",
                "size": "De grote van de studievereniging (aantallen)",
                "goals": "Een omschrijving van de doelstelling en activiteiten",
                "other": "En andere gegevens die nodig zijn voor",
                "application": "de aanvraag van een bestuursbeurs"
            }
        },
        "goal_information_collection": {
            "title": "Met welk doel en op basis van welke grondslag wij gegevens verwerken",
            "text": "FPSA verwerkt de gegevens voor de volgende doelen:",
            "newsletter": "Verzenden nieuwsbrieven",
            "board_grant": "Aanvraag bestuursbeurs"
        },
        "keep_data": {
            "title": "Hoe lang we gegevens bewaren",
            "text": "FPSA bewaart uw gegevens niet langer dan strikt nodig is om de doelen te realiseren waarvoor uw gegevens worden verzameld. Hierom worden alle gegevens direct verwijderd nadat uw lidmaatschap opgeheven is."
        },
        "third_parties": {
            "title": "Delen van gegevens met derden",
            "text": "FPSA deelt uw gegevens met verschillende derden als dit noodzakelijk is voor het uitvoeren van de overeenkomst en om te voldoen aan een eventuele wettelijke verplichting. Met bedrijven die u gegevens verwerken in onze opdracht, sluiten wij een bewerkersovereenkomst om te zorgen voor eenzelfde niveau van beveiliging en vertrouwelijkheid van uw gegevens. FPSA blijft verantwoordelijk voor deze verwerkingen. Daarnaast verstrekt FPSA uwgegevens aan andere derden. Dit doen wij alleen met uw nadrukkelijke toestemming."
        },
        "cookies": {
            "title": "Cookies, of vergelijkbare technieken, die wij gebruiken",
            "text": "FPSA gebruikt alleen technische en functionele cookies. En analytische cookies die geen inbreuk maken op uw privacy. Een cookie is een klein tekstbestand dat bij het eerste bezoek aan deze website wordt opgeslagen op uw computer, tablet of smartphone. De cookies die wij gebruiken zijn noodzakelijk voor de technische werking van de website en uw gebruiksgemak. Ze zorgen ervoor dat de website naar behoren werkt en onthouden bijvoorbeeld uw voorkeursinstellingen. Ook kunnen wij hiermee onze website optimaliseren. U kunt zich afmelden voor cookies door uw internetbrowser zo in te stellen dat deze geen cookies meer opslaat. Daarnaast kunt u ook alle informatie die eerder is opgeslagen via de instellingen van uw browser verwijderen."
        },
        "data": {
            "title": "Gegevens inzien, aanpassen of verwijderen",
            "part1": "U heeft het recht om uw gegevens in te zien, te corrigeren of te verwijderen. Daarnaast heeft u het recht om uw eventuele toestemming voor de gegevensverwerking in te trekken of bezwaar te maken tegen de verwerking van uw gegevens door FPSA en heeft u het recht op gegevensoverdraagbaarheid. Dat betekent dat u bij ons een verzoek kunt indienen om de gegevens die wij van u beschikken in een computerbestand naar u of een ander, door u genoemde organisatie, te sturen. U kunt een verzoek tot inzage, correctie, verwijdering, gegevensoverdraging van uw gegevens of verzoek tot intrekking van uw toestemming of bezwaar op de verwerking van uw gegevens sturen naar ",
            "part2": ". We reageren zo snel mogelijk, maar binnen vier weken, op uw verzoek. FPSA wil u er tevens op wijzen dat u de mogelijkheid heeft om een klacht in te dienen bij de nationale toezichthouder, de Autoriteit Persoonsgegevens. Dat kan via de volgende link: "
        },
        "security": {
            "title": "Hoe wij gegevens beveiligen",
            "text": "FPSA neemt de bescherming van uw gegevens serieus en neemt passende maatregelen om misbruik, verlies, onbevoegde toegang, ongewenste openbaarmaking en ongeoorloofde wijziging tegen te gaan. Als u de indruk heeft dat uw gegevens niet goed beveiligd zijn of er aanwijzingen zijn van misbruik, neem dan contact op met ons via "
        },
        "imagery": {
            "title": "Beeldmateriaal",
            "part1": "Er kan tijdens evenementen van FPSA beeldmateriaal gegenereerd worden en verspreid worden op sociale media / website / of andere bronnen. Mocht je met de plaatsen van beeldmateriaal niet eens zijn, stuur een mail naar ",
            "part2": " en wij zullen binnen redelijke termijnen het beeldmateriaal verwijderen."
        }
    },
    "en": {
        "title": "Privacy statement FPSA",
        "information_collection": {
            "title": "Information we collect",
            "collect": "FPSA processes data because you use our services and / or because you provide them to us yourself. Below you will find an overview of the data we process:",
            "collect_cpf": "We keep the following information for applications to the Profiling Fund Committee (CPF):",
            "collection": {
                "name": "Name of the study association",
                "names_board": "Names board members, with functions",
                "location": "Location",
                "academy": "Academy",
                "email": "Email address",
                "kvk": "Registration KvK",
                "size": "The size of the study association",
                "goals": "A description of the objective and activities",
                "other": "And other data needed for",
                "application": "the application for a board grant"
            }
        },
        "goal_information_collection": {
            "title": "For what purpose and on what basis we process data",
            "text": "FPSA processes the data for the following purposes:",
            "newsletter": "Send newsletters",
            "board_grant": "Application for board grant"
        },
        "keep_data": {
            "title": "How long we keep data",
            "text": "FPSA does not store your data longer than is strictly necessary to achieve the goals for which your data is collected. This is why all data is deleted immediately after your membership has been canceled."
        },
        "third_parties": {
            "title": "Sharing data with third parties",
            "text": "FPSA shares your data with various third parties if this is necessary for the execution of the agreement and to comply with any legal obligation. We enter into a processor agreement with companies that process your data on our behalf to ensure the same level of security and confidentiality of your data. FPSA remains responsible for these processing operations. In addition, FPSA provides your data to other third parties. We only do this with your express permission."
        },
        "cookies": {
            "title": "Cookies, or comparable techniques, that we use",
            "text": "FPSA only uses technical and functional cookies. And analytical cookies that do not infringe on your privacy. A cookie is a small text file that is stored on your computer, tablet or smartphone when you first visit this website. The cookies we use are necessary for the technical operation of the website and your ease of use. They ensure that the website works properly and, for example, remember your preferred settings. We can also optimize our website with this. You can opt out of cookies by setting your internet browser so that it no longer stores cookies. In addition, you can also delete all information previously saved via the settings of your browser."
        },
        "data": {
            "title": "View, adjust or delete data",
            "part1": "You have the right to view, correct or delete your data. In addition, you have the right to withdraw your consent to the data processing or to object to the processing of your data by FPSA and you have the right to data portability. This means that you can submit a request to us to send the information we have in your computer file to you or another organization mentioned by you. You can send a request for access, correction, deletion, data transfer of your data or request for cancellation of your consent or objection to the processing of your data to ",
            "part2": ". We will respond to your request as soon as possible, but within four weeks. FPSA would also like to point out that you have the opportunity to file a complaint with the national supervisory authority, the Dutch Data Protection Authority. You can do this via the following link: "
        },
        "security": {
            "title": "How we protect data",
            "text": "FPSA takes the protection of your data seriously and takes appropriate measures to prevent misuse, loss, unauthorized access, unwanted disclosure and unauthorized modification. If you have the impression that your data is not properly secured or there are indications of abuse, please contact us at "
        },
        "imagery": {
            "title": "Imagery",
            "part1": "Images can be generated during FPSA events and distributed on social media / website / or other sources. If you do not agree with the placement of images, send an email to ",
            "part2": " and we will remove the images within reasonable time."
        }
    }
}